const NEWS = [
    {
        'activities': '20200617',
        'date': '2020-06-17',
        'title': '非典型創業起手式',
    },
    {
        'activities': '20200716',
        'date': '2020-07-16',
        'title': '藝文創業 讓文化與經濟共存',
    },
    {
        'activities': '20200716',
        'date': '2020-07-16',
        'title': '藝文創業 讓文化與經濟共存',
    },
    {
        'activities': '20200716',
        'date': '2020-07-16',
        'title': '藝文創業 讓文化與經濟共存',
    },
    {
        'date': '2020-07-16',
        'title': '藝文創業 讓文化與經濟共存',
    },
    {
        'date': '2020-07-16',
        'title': '藝文創業 讓文化與經濟共存',
    },
    {
        'date': '2020-07-16',
        'title': '藝文創業 讓文化與經濟共存',
    },
    {
        'date': '2020-07-16',
        'title': '藝文創業 讓文化與經濟共存',
    },
    {
        'date': '2020-07-16',
        'title': '藝文創業 讓文化與經濟共存',
    },
    {
        'date': '2020-07-16',
        'title': '藝文創業 讓文化與經濟共存',
    },
    {
        'date': '2020-07-16',
        'title': '藝文創業 讓文化與經濟共存',
    },
    {
        'date': '2020-07-16',
        'title': '藝文創業 讓文化與經濟共存',
    },
    {
        'date': '2020-07-16',
        'title': '藝文創業 讓文化與經濟共存',
    },
    {
        'date': '2020-07-16',
        'title': '藝文創業 讓文化與經濟共存',
    },
    {
        'date': '2020-07-16',
        'title': '藝文創業 讓文化與經濟共存',
    },
    {
        'date': '2020-07-16',
        'title': '藝文創業 讓文化與經濟共存',
    },
    {
        'date': '2020-07-16',
        'title': '藝文創業 讓文化與經濟共存',
    },
];