const NEWS = [
    {
        'activities': '20200617',
        'date': '2020-06-17',
        'title': '非典型創業起手式',
    },
    {
        'activities': '20200716',
        'date': '2020-07-16',
        'title': '藝文創業 讓文化與經濟共存',
    },
    {
        'activities': '20200807',
        'date': '2020-08-07',
        'title': '增強在地鏈結 加速創業育成',
    },
    {
        'activities': '20200830',
        'date': '2020-08-30',
        'title': '鹿港囝仔，歡迎你兜轉來',
    },
    {
        'activities': '20200925',
        'date': '2020-09-25',
        'title': '宜蘭市場創業學 不只生意更多創意',
    },
    {
        'activities': '20200926',
        'date': '2020-09-26',
        'title': '第4屆大圈圈創業孵化器　定向，加速！',
    },
    {
        'activities': '20201028',
        'date': '2020-10-28',
        'title': '地方創生：街區經濟與微型創業輔導座談',
    },
    {
        'activities': '20201031',
        'date': '2020-10-31',
        'title': '記憶遺產-憶啟動起來: 老屋尋迷',
    },
    {
        'activities': '20201108',
        'date': '2020-11-08',
        'title': '台三線客庄創業夢',
    },
    {
        'activities': '20201121',
        'date': '2020-11-21',
        'title': '雲林100種生活#4 貓有九條命，我有十個肝',
    },
    {
        'activities': '20210514',
        'date': '2021-05-14',
        'title': 'GO FIT 加速器帶你宜居蘭城',
    },
    {
        'activities': '20210706',
        'date': '2021-07-06',
        'title': '大圈圈業師夥伴來開槓',
    },
    {
        'activities': '20210811',
        'date': '2021-08-11',
        'title': '鳳儀穀倉讓我們Gather在一起',
    },
    {
        'activities': '20210924',
        'date': '2021-09-24',
        'title': '來去萬華探索老台北的新風貌',
    },
    {
        'activities': '20211112',
        'date': '2021-11-12',
        'title': '相揪來田尾 一起成為園藝植人',
    },
    {
        'activities': '20220610',
        'date': '2022-06-10',
        'title': '華麗轉身在絕美中興新村打造創生聚落',
    },
    {
        'activities': '20220914',
        'date': '2022-09-14',
        'title': '旅人書店為羅東開啟友善移居新篇章',
    },
    {
        'activities': '20221005',
        'date': '2022-10-05',
        'title': '鳳儀穀倉串連在地青年 一起讓家鄉變更好',
    },
    {
        'activities': '20221109',
        'date': '2022-11-09',
        'title': '金魚厝邊 在地職人的孵化基地',
    },
    {
        'activities': '20221119',
        'date': '2022-11-19',
        'title': '認識新竹從《貢丸湯》開始',
    }
];

const VIDEOS = [
    'hqPH-MKiwvo',
    'GuacJN2m_ws',
    'GtvZQ9HGaL0',
    '1yi5LaX9gak',
    '7l4_QMTL8X4'
]