const NEWS = [
    {
        'activities': '20200617',
        'date': '2020-06-17',
        'title': '非典型創業起手式',
    },
    {
        'activities': '20200716',
        'date': '2020-07-16',
        'title': '藝文創業 讓文化與經濟共存',
    },
    {
        'activities': '20200807',
        'date': '2020-08-07',
        'title': '增強在地鏈結 加速創業育成',
    },
    {
        'activities': '20200830',
        'date': '2020-08-30',
        'title': '鹿港囝仔，歡迎你兜轉來',
    },
    {
        'activities': '20200925',
        'date': '2020-09-25',
        'title': '宜蘭市場創業學 不只生意更多創意',
    },
    {
        'activities': '20200926',
        'date': '2020-09-26',
        'title': '第4屆大圈圈創業孵化器　定向，加速！',
    }
];